
/* Задача № 1
Напишите ответы на вопросы в комментарий при сдаче практического задания:
1) Какие у вас ожидания от курса? Есть ли конкретные вопросы по теме Базы данных?
2) В какой сфере работаете сейчас?
3) Если в IT, то какой у вас опыт (инструменты, технологии, языки программирования)?
*/


/* 
     Меня зовут Дмитрий. 25 лет работал в мелкой рознице, занимался бумаготворчеством, учётом, статистикой и 
очётностью по налогам. В настоящий момент не работаю. Желаю получить профессию на программиста.
     Опыта в IT практически нет. С 1987 учился на матфаке в Пед институте Свердловска. Во время учебы работал 
лаборантом в компьютерных удиториях. Изучал BASIC и FORTRAN. На FORTRAN с товарищем написали прогу составления 
расписания движения трамваев для трамвайного депо. Нам заплатили 80 руб!!! Затем армия, и к программированию 
больше отношения не имел. Всё забыл, сейчас с нуля.
Быстрый старт по MySQL смотрел. От курса ожидаю, что углублю понимание БД на практике.

Спасибо.

*/